
captions = {
    "vpn_country": 
        """🌍 <b>Страны:</b>\n
🇫🇷 Франция 
🇫🇮 Финляндия 
🇺🇸 США 
🇮🇳 Индия
        """,
    "vpn_type": """
1️⃣ <b>OpenVPN</b> — стандартный VPN для стабильного и безопасного соединения. Подходит для обхода блокировок и базовой защиты.\n\n
2️⃣ <b>VLESS</b> — современный протокол с максимальной анонимностью. Маскирует трафик, защищает от DPI, не палится провайдером.\n
        """,
    "vpn_traffic": """
⚡ <b>50 mb/s</b> — подойдет для повседневного использования с <b>одного устройства</b> (Дешевле)\n\n
🚀 <b>1 gb/s</b> — подойдет, если планируете использовать VPN одновременно с <b>нескольких устройств</b> (Дороже)\n
        """,
    "vpn_select_period": """
⏳ 1 месяц\n
⏳ 3 месяца\n
⏳ 6 месяцев
        """,
    "vpn_select_payment": """
        Выберите оплату
        """,
}

